
<h3>说明：</h3>
<p>本平台系统有4种用户，买东西，卖东西，管理员，翻译者。</p>

<p>对于不同用户有不同的首页界面，域名对应哪个页面以及从哪个位置进入各自的首页需要明确。</p>
<ul>
	<li><a href="/customerindex">买东西人的主页</a></li>
	<li><a href="/sellerindex">卖东西人的主页</a></li>
	<li><a href="/loginasadmin">管理员的主页</a></li>
	<li><a href="/loginastranslator">翻译人员的主页</a></li>
</ul>

<h2>注意</h2>
<p>如果遇到购物车点开之后是错误页面，请删除本地cookie之后再重试。</p>
<p>如果用户名密码不对，请重新注册。</p>


<h3>目前系统是固定汇率</h3>
<ul>
<li>1 dollar = 6.5 RMB</li>
<li>1 pound = 9.5 RMB</li>
<li>1 euro = 8.5 RMB</li>
<li>1 JPY = 0.06 RMB</li>
</ul>

<h3>语言设置</h3>
<p>默认按照浏览器语言设定，如果用户的浏览器是中午，则显示中文版本；若是英文版本，则显示英文版本；</p>
<p>若不在上述范围，则按照下面规则：买家所有页面优先显示中文；卖家所有页面相关设定优先显示英文</p>

<h3>相关交易流程</h3>
<ul>
<li>1. 普通订单流程：下订单->未付款订单->付款订单->订单发货->买家收货-> 订单结束</li>
<li>2. 留货订单：系统留货->未付款订单->付款订单->订单发货->买家收货-> 订单结束</li>
<li>3. 退货流程: 申请退货 -> 卖家确认收到退货 -> 退钱给买家</li>
<li>4. 投诉流程: 投诉申请 -> 管理员确认投诉 -> 管理员人工处理退钱or无效投诉</li> 
</ul>

<h3>运费处理</h3>
<p>当一份订单中有多个卖家的物品时，运费按照各个卖家的运费设定来叠加，同一个卖家的多个货物不会累计运费。</p>
