<link href="/css/seller/help.css" rel="stylesheet">
<div class="container main">
  <#include "/seller/help/seller-help-top-nav.ftl"/>
  <div class="span10">
    <div class="about_us">
       <h3>公司简介</h3>
       <p>
           &nbsp &nbsp 淘宝网（taobao.com）是中国深受欢迎的网购零售平台，目前拥有近5亿的注册用户数，每天有超过6000万的固定访客，
           同时每天的在 线商品数已经超过了8亿件，平均每分钟售出4.8万件商品。截止2011年年底淘宝网单日交易额峰值达到43.8亿元，创造
           270.8万直接且充分就业机会...
       </p>
       <p>
           &nbsp &nbsp 淘宝网致力于推动“货真价实、物美价廉、按需定制”网货的普及，帮助更多的消费者享用海量且丰富的网货，获得更高的生活品质；
           通过提供网络销售平台等基础性服务，帮助更多的企业开拓市场、建立品牌，实现产业升级；
           帮助更多胸怀梦想的人通过网络 实现创业就业。新商业文明下的淘宝网，正走在创造1000万就业岗位这下一个目标的路上。
       </p>
       <p>
           &nbsp &nbsp 淘宝网不仅是中国深受欢迎的网络零售平台，也是中国的消费者交流社区和全球创意商品的集中地。淘宝网在很大程度上改变了传统的生产方式，
           也改变了人们的生活消费方式。不做冤大头、崇尚时尚和个性、开放擅于交流的心态以及理性的思维，成为淘宝网上崛起的“淘一代”的重要特征。
           淘宝网多样化的消费体验，让淘一代们乐在其中：团设计、玩定制、赶时髦、爱传统。
       </p>
       <p>
           &nbsp &nbsp 9岁的淘宝，从“牙牙学语”时的稚嫩懵懂到“青春少年”的活力潮流，用一种特殊的气质影响并改变着淘宝上的消费者、商家的流行态度和风尚趋势。
           从淘便宜、淘方便到淘个性，潮流的气质影响着潮流的行为，潮流的平台揭示着潮流的趋势——淘宝网引领的淘潮流时代已然来临。
       </p>
  </div>
</div>
